<p>    Будучи далеко не новичками на рынке, мы хорошо знаем, чего хочет наш потенциальный клиент, поэтому Маков.Нет - это не просто онлайн-каталог товаров.</p>
<p> Мы идем в ногу со временем, и главным образом поэтому наш ресурс сейчас совмещает в себе полноценный интернет-магазин оригинальной техники, выпускаемой крупнейшими производителями, новостной портал, где помимо самой свежей информации о новинках, вы найдете советы по настройке и использованию оборудования, и первоклассный сервис (от ремонта сломавшегося аппарата до обучения пользованием гаджетом) на тот случай, если у вас возникнут проблемы или вопросы, которые сами вы решить не в силах.</p>
<p><span style="font-size: 1.231em; font-weight: bold; line-height: 1.538em;">Немного истории</span></p>
<p><span style="line-height: 1.538em;">    Ресурс Macov.net был назван так в честь компьютеров корпорации Apple - Macintosh (Макинтош). Сейчас этот термин сокращен до короткого Mac. Под этим брендом выпускаются ноутбуки MacBook Air и Pro, настольные компьютеры iMac, Mac Mini и Mac Pro. Часто довольные клиенты, купившие у нас iPhone или iPod, спрашивали: «А у вас маков нет в продаже?» Так и появилось наше название. Но не стоит обращать на него внимание - маки у нас есть всегда, самые новые и по вполне доступным ценам.</span></p>
<p>   Несмотря на то, что проект появился в конце 2009 года, заниматься продажей оригинальной техники Apple мы начали значительно раньше - в середине 2007 года, незадолго до исторического момента презентации Стивом Джобсом первой модели iPhone. Начав с сервиса, постепенно мы перешли к продажам устройств Apple и аксессуаров к ним, постоянно расширяя линейку товаров, ставя перед собой основной целью удовлетворение потребностей клиента на самом высоком уровне. За время работы мы накопили огромный опыт, который теперь позволяет нам найти индивидуальный подход к каждому.</p>
<p> </p>
<h3>Маков Нет - это качественный сервис и индивидуальный подход к каждому клиенту</h3>
<p> </p>
<p>   Мы не гонимся за быстрой выгодой, поэтому результат нашей работы - сотни довольных клиентов, которые советуют нас своим друзьям и близким. Мы делаем все, чтобы бренд Маков Нет ассоциировался со словами "надежность" и "качество". </p>
<p>   Мы тщательно отбираем товары, которые предлагаем своим покупателям. На витринах нашего интернет магазина вы найдете только самые лучшие и актуальные устройства и аксессуары как компании Apple, так и многих других производителей.</p>
<p>   Мы доставляем заказы в кратчайшие сроки по всей России. Если вы находитесь в Москве или ближайшем Подмосковье, заказ вам привезет курьер, который поможет активировать и выполнить первичную настройку устройства. Если же вы хотите, чтобы при доставке вас научили пользоваться гаджетом, произвели демонстрацию возможностей - просто дайте нам знать, и мы отправим к вам настоящего специалиста. Подробнее в разделе <a href="http://macov.net/dostavka-oplata">"Доставка"</a></p>
<p> </p>
<h3>Маков Нет - это магазин оригинальной техники Apple</h3>
<p> </p>
<p>    Вся продаваемая нами техника проходит обязательную европейскую сертификацию и полностью русифицирована уже на заводе Apple. Это значит то, что, покупая товар в нашем интернет магазине, вы можете быть абсолютно уверены в его качестве и подлинности.</p>
<p>    На всю продукцию Apple распространяется фирменная международная гарантия, следовательно, в какой бы точке мира вы ни находились, если с вашим гаджетом что - то случится, вы сможете устранить неисправность в ближайшем официальном сервисном центре. В дополнение ко всему вышеперечисленному, мы предоставляем бесплатную годовую гарантию от нашего Российского сервисного центра Маков Нет. Более детальную информацию о гарантии вы можете найти в разделе <a href="http://macov.net/warranty">"Гарантия"</a></p>
<p> </p>
<h3>Маков Нет - это магазин с огромным выбором</h3>
<p> </p>
<p>    Помимо того, что на нашем сайте представлена практически вся продукция, производимая компанией Apple, у нас вы найдете огромное количество аксессуаров известнейших брендов. Это значит, что вам не нужно тратить лишнее время, ломая голову над тем, где бы купить пленку или чехол для вашего гаджета (устройства). Достаточно сделать заказ у нас. Если же при заказе возникли сомнения, или вы просто-напросто не можете определиться, наш курьер всегда может привезти несколько вариантов на выбор.</p>
<p>   Стараясь угодить клиенту, мы постоянно расширяем ассортимент продаваемых нами товаров. Любители электронных книг, например, будут рады найти у нас продукты от Amazon. Стараясь не отставать от последних веяний времени, мы запустили в продажу устройства под управлением Android Os: коммуникаторы и планшетные компьютеры HTC, Samsung, Sony и других компаний.</p>
<p>    Ассортимент нашего магазина постоянно пополняется, поэтому, если вы вдруг не нашли желаемый продукт, или у вас на примете есть интересные гаджеты, смело пишите нам на info@macov.net </p>
<p>   С полным списком компаний, продукты которых представлены у нас, вы можете ознакомиться ниже.</p>
<p> </p>
<h3>Маков Нет - это магазин с демократическими ценами</h3>
<p> </p>
<p>   Как было написано выше, мы не гонимся за сиюминутной выгодой, поэтому цены в нашем магазине весьма демократичны. Мы не завышаем их, пытаясь «навариться» на клиенте, а пытаемся дать разумный минимум. Мы не идем на различные уловки, которыми пользуются наши конкуренты, не предлагаем товары сомнительного качества, не навязываем дорогостоящие услуги и аксессуары. Цена, по которой мы продаем, позволяет предложить вам официальную и качественную продукцию, за которую мы ручаемся гарантией.</p>
<p><strong>Маков Нет - это идеальное соотношение цены и качества.</strong></p>
<p> </p>
<h3 style="text-align: left; ">Реквизиты магазина</h3>
<p> </p>
<p style="text-align: left; "><img alt="" src="/sites/default/files/company_1.jpg" style="width: 381px; height: 60px; " /></p>