<h3>Заказ товара</h3>
<p> </p>
<p> Вы можете приобрести любой понравившийся вам товар, вызвать специалиста и получить консультацию следующими способами:</p>
<div> - Позвонив по телефону в Москве <strong style="margin-top: 0px; margin-right: 0px; margin-bottom: 0px; margin-left: 0px; padding-top: 0px; padding-right: 0px; padding-bottom: 0px; padding-left: 0px; border-top-width: 0px; border-right-width: 0px; border-bottom-width: 0px; border-left-width: 0px; border-style: initial; border-color: initial; vertical-align: baseline; ">8 (495) 943-4-943</strong> или в любой день недели с 10:00 до 21:00</div>
<div> - Сделав заказ на нашем сайте в любой день недели и в любое время суток</div>
<div> - Отправив письмо по адресу <strong>info@macov.net</strong>, указав наименования интересующих вас позиций</div>
<div>- Отправив запрос нам в Skype: Macov.net</div>
<div> </div>
<div> </div>
<div> Если вы не нашли интересующий Вас товар у нас на сайте, это еще не значит, что мы не сможем его вам продать. Звоните, мы приложим все усилия, что бы найти его для Вас!</div>
<div> </div>
<div><img alt="" src="/sites/default/files/applecar.jpg" style="width: 120px; height: 103px; " /></div>
<h3>Доставка товара</h3>
<p> </p>
<p>Мы доставляем заказанные товары по территории всей России. По Москве и ближайшему Подмосковью - курьерами в кратчайшие сроки, в другие города - EMS почтой России.</p>
<div> - Стоимость стандартной* курьерской доставки в пределах МКАД - <strong>300 рублей</strong>. Осуществляется в день заказа, или на следующий день.</div>
<div>   * Курьер доставит заказанный вами товар по указанному адресу. Вместе вы сможете проверить работоспособность товара, выбрать допольнительные аксессуары ( по желанию )</div>
<div> </div>
<div> - Стоимость улучшенной* курьерской доставки в пределах МКАД - <strong>500 рублей</strong>. Осуществляется в день заказа, или на следующий день.</div>
<div>   * Курьер доставит заказанный вами товар по указанному адресу. Вместе вы сможете проверить работоспособность товара, выбрать допольнительные аксессуары ( по желанию ). Также, курьер поможет вам с активацией гаджета ( касается продукции Apple ), при необоходимости обрежет сим карту, проведет небольшую демонстрацию основных функций устройства, ответит на часто задаваемые вопросы по эксплуатации.</div>
<div> </div>
<div> - Стоимость срочной доставки (в течение 2х часов), доставки в труднодоступные места, за МКАД, и крупногабаритных товаров рассчитывается отдельно оператором, обычно - <strong>500 рублей</strong>.</div>
<div> </div>
<div> - На некоторые товары нашего интернет магазина распространяется бесплатная доставка. В зависимости от конкретного предложения, это может быть стандартная, улучшенная или даже срочная доставка. Читайте подробное описание товара, или уточняйте у менеджеров при заказе.</div>
<div> </div>
<div> - Стоимость доставки в другие города вы можете самостоятельно рассчитать на сайте http://www.spsr.ru/ru/service/calculator, учитывая примерный вес товара. SPSR почта значительно удобнее обычной, посылку вам принесет курьер прямо на дом.</div>
<div> </div>
<h3>Самовывоз</h3>
<p>Самостоятельно вы можете забрать заказанный вами товар в нашем офисе, расположенном по адресу: </p>
<p>Москва, Багратионовский проезд дом 7 стр 2. Бизнес центр "Рубин"</p>
<p>Ближайшая станция метро - Багратионовская. Пешая прогулка до нас составит в среднем 3 минуты.</p>
<p> </p>
<div style="text-align: left; "><img alt="" src="/sites/default/files/MAC%20MAP.jpg" style="width: 850px; height: 500px; " /></div>
<div> </div>
<div> </div>
<div><strong>Внимание! При самовывозе необходимо заранее забронировать товар! Не забудьте связаться с нами перед приездом!</strong></div>
<div> </div>
<h3><strong>Оплата товара</strong></h3>
<div> </div>
<div> Приобретаемые в нашем интернет магазине товары вы можете оплатить любым из следующих способов:</div>
<div> </div>
<div> - Наличными курьеру при доставке (Москва) </div>
<div> - Безналичным расчетом от организации или частного лица (комиссия составляет 6% от стоимости товара)</div>
<div> - Банковским переводом на карту "Связной Банк" или на карту "Альфа-банка"</div>
<div> - Через платежные системы Webmoney, Yandex деньги</div>
<div> </div>
<div>  </div>
<div> </div>
<div><em>* Дополнительная информация. </em></div>
<div><em>Доставка является услугой, не связанной с заказом. Она не считается частью приобретаемого товара и заканчивается в момент получения заказа. Все претензии к качеству приобретенного товара рассматриваются в соответствии с Законом РФ "О защите прав потребителей" и гарантийными обязательствами компании.</em></div>